aria2
bat
binutils
btop
bzip2
c-ares
ca-certificates
dbus
expat
eza
gcc
gh
gmp
go
isl
just
lazygit
libevent
libgit2
libmpc
libssh2
libxml2
llhttp
lz4
mpfr
ncurses
oniguruma
openssl@3
pcre2
readline
sqlite
starship
tmux
utf8proc
xz
zlib-ng-compat
zsh
zstd
